Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Berenice_bpt6k990581p_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Seigneur. De vos Adieux la nouvelle eſt ſemée.
fr: Seigneur. De vos Adieux la nouvelle est semée.

source: Rome, qui gemiſſoit, triomphe avec raiſon.
fr: Rome, qui gémissait, triomphe avec raison.

source: Tous les Temples ouverts fument en voſtre nom.
fr: Tous les temples ouverts fument en votre nom.

source: Et le Peuple élevant vos vertus juſqu’aux nuës,
fr: Et le Peuple élevant vos vertus jusqu’aux nues,

source: Va par tout de lauriers couronner vos Statuës.
fr: Va partout de lauriers couronner vos Statues.

source: Ah Rome! Ah Berenice! Ah Prince malheureux!
fr: Ah Rome! Ah Bérénice! Ah Prince malheureux!

source: Pourquoy ſuis-je Empereur? Pourquoy ſuis-je amou reux?
fr: Pourquoi suis-je Empereur? Pourquoi suis-je amoureux?

source: QU’avez-vous fait, Seigneur? L’aimable Berenice
fr: Qu’avez-vous fait, Seigneur? L’aimable Bérénice

source: Va peut-eſtre expirer dans les bras de Phénice.
fr: Va peut-être expirer dans les bras de Phénice.

source: Elle n’entend ny pleurs, ny conſeil, ni raiſon.
fr: Elle n’entend ni pleurs, ni conseil, ni raison.

source: Elle implore à grands cris le fer & le poiſon.
fr: Elle implore à grands cris le fer et le poison.

source: Vous ſeul vous luy pouvez arracher cette envie.
fr: Vous seul vous lui pouvez arracher cette envie.

source: On vous nomme, & ce nom la rappelle à la vie.
fr: On vous nomme, et ce nom la rappelle à la vie.

source: Ses yeux toujours tournez vers voſtre Apartement
fr: Ses yeux toujours tournés vers votre Appartement

source: Je n’y puis reſiſter, ce ſpectacle me tuë.
fr: Je n’y puis résister, ce spectacle me tue.

source: Allez, Seigneur, allez vous montrer à ſa veuë.
fr: Allez, Seigneur, allez vous montrer à sa vue.

source: Sauvez tant de vertus, de graces, de beauté,
fr: Sauvez tant de vertus, de grâces, de beauté,

source: Ou renoncez, Seigneur, a toute humanité.
fr: Ou renoncez, Seigneur, à toute humanité.

source: Helas! Quel mot puis-je luy dire?
fr: Hélas! Quel mot puis-je luy dire?

source: Moy-meſme en ce moment ſçay-je ſi je reſpire?
fr: Moi-même en ce moment sais-je si je respire?

source: SEigneur, tous les Tribuns, les Conſuls, le Senat,
fr: Seigneur, tous les Tribuns, les Consuls, le Sénat,

source: Viennent vous demander au nom de tout l’Eſtat.
fr: Viennent vous demander au nom de tout l’État.

source: Un grand Peuple les ſuit, qui plein d’impatience
fr: Un grand Peuple les suit qui plein d’impatience

source: Dans voſtre Apartement attend voſtre préſence.
fr: Dans votre Appartement attend votre présence.

source: Je vous entens, grands Dieux. Vous voulez raſſurer
fr: Je vous entends, grands Dieux. Vous voulez rassurer

source: Ce cœur que vous voyez tout preſt à s’égarer.
fr: Ce cœur que vous croyez tout prêt à s’égarer.

source: Venez, Seigneur, paſſons dans la Chambre prochaine,
fr: Venez, Seigneur, passons dans la Chambre prochaine,

source: Allons voir le Senat.
fr: Allons voir le Sénat.

source: Ah courez chez la Reyne.
fr: Ah courez chez la Reine.

source: Quoy vous pourriez, Seigneur, par cette indignité,
fr: Quoi vous pourriez, Seigneur, par cette indignité,

source: De l’Empire à vos piez fouler la majeſté?
fr: De l’Empire à vos pieds fouler la majesté?

source: Il ſuffit, Paulin, nous allons les entendre.
fr: Il suffit, Paulin, nous allons les entendre.

source: Voyez la Reyne. Allez. J’eſpere à mon retour
fr: Voyez la Reine. Allez. J’espère à mon retour

source: OU pourray-je trouver ce Prince trop fidelle?
fr: Où pourrai-je trouver ce Prince trop fidèle?

source: Ciel, conduiſez mes pas, & ſecondez mon zele.
fr: Ciel, conduisez mes pas, et secondez mon zèle.

source: Faites qu’en ce moment je luy puiſſe annoncer
fr: Faites qu’en ce moment je lui puisse annoncer

source: Un bonheur où peut-eſtre il n’oſe plus penſer.
fr: Un bonheur où peut-être il n’ose plus penser.

source: AH quel heureux deſtin en ces lieux vous renvoye,
fr: Ah quel heureux destin en ces lieux vous renvoie,

source: Si mon retour t’apporte quelque joye,
fr: Si mon retour t’apporte quelque joie,

source: Arſace, rends-en grace à mon ſeul deſeſpoir.
fr: Arsace, rends-en grâce à mon seul désespoir.

source: La Reyne part, Seigneur.
fr: La Reine part, Seigneur.

source: Dés ce ſoir.
fr: Dès ce soir.

source: Ses ordres ſont donnez. Elle s’eſt offenſée
fr: Ses ordres sont donnés. Elle s’est offensée

source: Que Titus à ſes pleurs l’ait ſi longtemps laiſſée.
fr: Que Titus à ses pleurs l’ait si longtemps laissée.

source: Un genereux dépit ſuccede à ſa fureur.
fr: Un généreux dépit succède à sa fureur.

source: Berenice renonce à Rome, à l’Empereur,
fr: Bérénice renonce à Rome, à l’Empereur,

source: Et meſme veut partir, avant que Rome inſtruite
fr: Et même veut partir, avant que Rome instruite

source: Puiſſe voir ſon deſordre, & jouir de ſa fuite.
fr: Puisse voir son désordre, et jouir de sa fuite.

source: Elle écrit à Ceſar.
fr: Elle écrit à César.

source: O Ciel! Qui l’auroit crû?
fr: Ô Ciel! Qui l’aurait cru?

source: A ſes yeux Titus n’a point paru.
fr: À ses yeux Titus n'a point paru.

source: Le Peuple avec tranſport l’arreſte, & l’environne,
fr: Le peuple avec transport l’arrête, et l’environne,

source: Applaudiſſant aux noms que le Senat luy donne.
fr: Applaudissant aux noms que le Sénat lui donne.

source: Et ces noms, ces reſpects, ces applaudiſſemens,
fr: Et ces noms, ces respects, ces applaudissements,

source: Deviennent pour Titus autant d’engagemens,
fr: Deviennent pour Titus autant d’engagements,

source: Malgré tous ſes ſoûpirs, & les pleurs de la Reyne,
fr: Malgré tous ses soupirs, et les pleurs de la Reine,

source: Fixent dans ſon devoir ſes vœux irréſolus.
fr: Fixent dans son devoir ses vœux irrésolus.

source: C’en eſt fait. Et peut-eſtre il ne la verra plus.
fr: C’en est fait. Et peut-être il ne la verra plus.

source: Que de ſujets d’eſpoir, Arſace, je l'avouë!
fr: Que de sujets d’espoir, Arsace, je l’avoue!

source: Mais d’un ſoin ſi cruel la Fortune me jouë,
fr: Mais d’un soin si cruel la Fortune me joue,

source: J’ay veû tous mes projets tant de fois démentis,
fr: J’ai vu tous mes projets tant de fois démentis,

source: Croit meſme, en eſperant, irriter la Fortune.
fr: Croit même, en espérant, irriter la Fortune.

source: Mais que vois-je? Titus porte vers nous ſes pas.
fr: Mais que vois-je? Titus porte vers nous ses pas.

source: DEmeurez, qu’on ne me ſuive pas.
fr: Demeurez, qu'on ne me suive pas.

source: Enfin, Prince, je viens dégager ma promeſſe.
fr: Enfin, Prince, je viens dégager ma promesse.

source: Bérenice m’occupe, & m’afflige ſans ceſſe.
fr: Bérénice m’occupe, et m’afflige sans cesse.

source: Je viens le cœur percé de vos pleurs, & des ſiens,
fr: Je viens le cœur percé de vos pleurs, et des siens,

source: Calmer des déplaiſirs moins cruels que les miens.
fr: Calmer des déplaisirs moins cruels que les miens.

source: Venez; Prince, venez. Je veux bien que vous-meſme,
fr: Venez; Prince, venez. Je veux bien que vous-même,

source: Pour la derniere fois vous voyez ſi je l’aime.
fr: Pour la dernière fois vous voyiez si je l’aime.

source: HE' bien, voilà l’eſpoir que tu m’avois rendu.
fr: Hé bien, voilà l’espoir que tu m’avais rendu.

source: Et tu vois le triomphe où j’eſtois atttendu.
fr: Et tu vois le triomphe où j’étais attendu.

source: Berenice partoit juſtement irrritée?
fr: Bérénice partait justement irritée?

source: Pour ne la plus revoir Titus l’avoit quittée?
fr: Pour ne la plus revoir Titus l’avait quittée?

source: Qu’ay-je donc fait, grands Dieux! Quel cours in fortuné
fr: Qu’ai-je donc fait, grands Dieux! Quel cours infortuné

source: A ma funeſte vie aviez-vous deſtiné!
fr: À ma funeste vie aviez-vous destiné!

source: Tous mes momens ne ſont qu’un éternel paſſage
fr: Tous mes moments ne sont qu’un éternel passage

source: De la crainte à l’eſpoir, de l’eſpoir à la rage.
fr: De la crainte à l’espoir, de l’espoir à la rage.

source: Et je reſpire encor? Berénice! Titus!
fr: Et je respire encor? Bérénice! Titus!

source: NOn, je n’écoute rien. Me voilà reſoluë.
fr: Non, je n’écoute rien. Me voilà résolue.

source: Je veux partir. Pourquoy vous montrer à ma veuë?
fr: Je veux partir. Pourquoi vous montrer à ma vue?

source: Pourquoy venir encore aigrir mon deſeſpoir?
fr: Pourquoi venir encore aigrir mon désespoir?

source: N’eſtes-vous pas content? Je ne veux plus vous voir.
fr: N’êtes-vous pas content? Je ne veux plus vous voir.

source: Mais de grace, écoutez.
fr: Mais de grâce, écoutez.

source: Il n’eſt plus temps.
fr: Il n’est plus temps.

source: Dans quel trouble elle jette mon ame!
fr: Dans quel trouble elle jette mon âme!

source: Ma Princeſſe, d’où vient ce changement ſoudain?
fr: Ma Princesse, d’où vient ce changement soudain?

source: C’en eſt fait. Vous voulez que je parte demain.
fr: C’en est fait. Vous voulez que je parte demain.

source: Et moy, j’ay reſolu de partir tout à l’heure.
fr: Et moi, j’ai résolu de partir tout à l’heure.

source: Et pourquoy? Pour entendre un Peuple injurieux
fr: Et pourquoi? Pour entendre un Peuple injurieux

source: Ne l’entendez-vous pas cette cruelle joye,
fr: Ne l’entendez-vous pas cette cruelle joie,

source: Tandis que dans les pleurs moy ſeule je me noye?
fr: Tandis que dans les pleurs moi seule je me noie?

source: Quel crime, quelle offenſe a pû les animer?
fr: Quel crime, quelle offense a pu les animer?

source: Helas! Et qu’ay-je fait que de vous trop aimer?
fr: Hélas! Et qu’ai-je fait que de vous trop aimer?

source: Ecoutez-vous, Madame, une foule inſenſée?
fr: Écoutez-vous, Madame, une foule insensée?

source: Je ne voy rien icy dont je ne ſois bleſſée.
fr: Je ne vois rien ici dont je ne sois blessée.

source: Tout cet Apartement preparé par vos ſoins,
fr: Tout cet Appartement préparé par vos soins,

source: Ces lieux, de mon amour ſi longtemps les témoins,
fr: Ces lieux, de mon amour si longtemps les témoins,

source: Qui ſembloient pour jamais me répondre du voſtre,
fr: Qui semblaient pour jamais me répondre du vôtre,

source: Ces chiffres, où nos noms enlaſſez l’un dans l’autre,
fr: Ces chiffres, où nos noms enlacés l’un dans l’autre,

source: A mes triſtes regards viennent par tout s’offrir,
fr: À mes tristes regards viennent partout s’offrir,

source: Sont autant d’impoſteurs que je ne puis ſouffrir.
fr: Sont autant d’imposteurs que je ne puis souffrir.

source: O Ciel! Que vous eſtes injuſte!
fr: Ô Ciel! Que vous eſtes injuſte!

source: Retournez, retournez vers ce Senat auguſte
fr: Retournez, retournez vers ce Sénat auguste

source: Qui vient vous applaudir de voſtre cruauté.
fr: Qui vient vous applaudir de votre cruauté.

source: Hé bien, avec plaiſir l’avez-vous écouté?
fr: Hé bien, avec plaisir l’avez-vous écouté?

source: Eſtes-vous pleinement content de voſtre gloire?
fr: Êtes-vous pleinement content de votre gloire?

source: Avez-vous bien promis d’oublier ma memoire?
fr: Avez-vous bien promis d’oublier ma mémoire?

source: Mais ce n’eſt pas aſſez expier vos amours.
fr: Mais ce n’est pas assez expier vos amours.

source: Avez-vous bien promis de me haïr toûjours?
fr: Avez-vous bien promis de me haïr toujours?

source: Non, je n’ay rien promis. Moy, que je vous haïſſe!
fr: Non, je n’ai rien promis. Moi, que je vous haïsse!

source: Que je puiſſe jamais oublier Berenice!
fr: Que je puisse jamais oublier Bérénice!

source: Ah Dieux! Dans quel moment ſon injuſte rigueur
fr: Ah Dieux! Dans quel moment son injuste rigueur

source: De ce cruel ſoupçon vient affliger mon cœur!
fr: De ce cruel soupçon vient affliger mon cœur!

source: Connoiſſez-moy, Madame, & depuis cinq années
fr: Connaissez-moi, Madame, et depuis cinq années

source: Contez tous les momens, & toutes les journées
fr: Comptez tous les moments, et toutes les journées

source: Où par plus de transports, & par plus de ſoupirs,
fr: Où par plus de transports, et par plus de soupirs,

source: Je vous ay de mon cœur exprimé les deſirs;
fr: Je vous ai de mon cœur exprimé les désirs;

source: Ce jour ſurpaſſe tout. Jamais, je le confeſſe,
fr: Ce jour surpasse tout. Jamais, je le confesse,

source: Vous ne fuſtes aimée avec tant de tendreſſe.
fr: Vous ne fûtes aimée avec tant de tendresse.

source: Vous m’aimez, vous me le ſoûtenez,
fr: Vous m’aimez, vous me le soutenez,

source: Et cependant je pars, & vous me l’ordonnez?
fr: Et cependant je pars, et vous me l’ordonnez?

source: Quoy, dans mon deſeſpoir trouuez-vous tant de char mes?
fr: Quoi, dans mon désespoir trouvez-vous tant de charmes?

source: Que me ſert de ce cœur l’inutile retour?
fr: Que me sert de ce cœur l’inutile retour?

source: Ah cruel! par pitié montrez-moy moins d’amour.
fr: Ah cruel! par pitié montrez-moi moins d’amour.

source: Ne me rappellez point une trop chere idée.
fr: Ne me rappelez point une trop chère idée.

source: Et laiſſez-moy du moins partir perſuadée
fr: Et laissez-moi du moins partir persuadée

source: Que déja de voſtre ame exilée en ſecret,
fr: Que déjà de votre âme exilée en secret,

source: J’abandonne un Ingrat qui me perd ſans regret.
fr: J’abandonne un Ingrat qui me perd sans regret.

source: Voilà de voſtre amour tout ce que je deſire.
fr: Voilà de votre amour tout ce que je désire.

source: Liſez, Ingrat liſez, & me laiſſez ſortir.
fr: Lisez, Ingrat, lisez, et me laissez sortir.

source: Vous ne ſortirez point, je n’y puis conſentir.
fr: Vous ne sortirez point, je n’y puis consentir.

source: Quoy, ce départ n’eſt donc qu’un cruel ſtratagême?
fr: Quoi, ce départ n’est donc qu’un cruel stratagème?

source: Il ne reſtera plus qu’un triſte ſouvenir?
fr: Il ne restera plus qu’un triste souvenir?

source: Qu’on cherche Antiochus, qu’on le faſſe venir.
fr: Qu’on cherche Antiochus, qu’on le fasse venir.

source: MAdame, il faut vous faire un aveu veritable,
fr: Madame, il faut vous faire un aveu véritable,

source: Lors que j’enviſageay le moment redoutable
fr: Lorsque j’envisageai le moment redoutable

source: Où preſſé par les lois d’un auſtere devoir
fr: Où pressé par les lois d’un austère devoir

source: Il falloit pour jamais renoncer à vous voir.
fr: Il fallait pour jamais renoncer à vous voir.

source: Quand de ce triſte Adieu je prévis les approches,
fr: Quand de ce triste Adieu je prévis les approches,

source: Que peut faire ſentir le plus grand des malheurs.
fr: Que peut faire sentir le plus grand des malheurs.

source: Mais quoy que je craigniſſe, il faut que je le die,
fr: Mais quoi que je craignisse, il faut que je le die,

source: Je n’en avois préveû que la moindre partie.
fr: Je n’en avais prévu que la moindre partie.

source: Je croyois ma vertu moins preſte à ſuccomber,
fr: Je croyais ma vertu moins prête à succomber,

source: Et j’ay honte du trouble où je la voy tomber.
fr: Et j’ai honte du trouble où je la vois tomber.

source: J’ay veû devant res yeux Rome entiere aſſemblée.
fr: J’ai vu devant mes yeux Rome entière assemblée.

source: Le Senat m’a parlé. Mais mon ame accablée
fr: Le Sénat m’a parlé. Mais mon âme accablée

source: Ecoutoit ſans entendre, & ne leur a laiſſé,
fr: Écoutait sans entendre, et ne leur a laissé,

source: Pour prix de leurs transports, qu’un ſilence glacé.
fr: Pour prix de leurs transports, qu’un silence glacé.

source: Rome de voſtre ſort eſt encore incertaine.
fr: Rome de votre sort est encore incertaine.

source: Moy-meſme à tous momens je me ſouviens à peine
fr: Moi-même à tous moments je me souviens à peine

source: Si je ſuis Empereur, ou ſi je ſuis Romain.
fr: Si je suis Empereur, ou si je suis Romain.

source: Je ſuis venu vers vous ſans ſçavoir mon deſſein.
fr: Je suis venu vers vous sans savoir mon dessein.

source: Mon amour m’entraiſnoit, & je venois peut-eſtre
fr: Mon amour m’entraînait, et je venais peut-être

source: Pour me chercher moy- meſme, & pour me re connaiſtre.
fr: Pour me chercher moi-même, et pour me reconnaître.

source: Qu’ay-je trouvé? Je voy la mort peinte en vos yeux.
fr: Qu’ai-je trouvé? Je vois la mort peinte en vos yeux.

source: Je voy pour la chercher que vous quittez ces lieux.
fr: Je vois pour la chercher que vous quittez ces lieux.

source: C’en eſt trop Ma douleur à cette triſte veuë
fr: C’en est trop Ma douleur à cette triste vue

source: A ſon dernier excés eſt enfin parvenuë.
fr: À son dernier excès est enfin parvenue.

source: Je reſſens tous les maux que je puis reſſentir.
fr: Je ressens tous les maux que je puis ressentir.

source: Mais je voy le chemin par où j’en puis ſortir.
fr: Mais je vois le chemin par où j’en puis sortir.

source: Ne vous attendez point, que las de tant d’allarmes,
fr: Ne vous attendez point, que las de tant d’alarmes,

source: Par un heureux hymen je tariſſe vos larmes.
fr: Par un heureux hymen je tarisse vos larmes.

source: Ma Gloire inexorable a toute heure me ſuit.
fr: Ma Gloire inexorable à toute heure me suit.

source: Sans ceſſe elle préſente à mon ame étonnée
fr: Sans cesse elle présente à mon âme étonnée

source: L’Empire incompatible avec voſtre hymenée;
fr: L’Empire incompatible avec votre hyménée;

source: Et je voy bien qu’apres tous les pas que j’ay faits,
fr: Et je vois bien qu’après tous les pas que j’ai faits,

source: Je doy vous épouſer encor moins que jamais.
fr: Je dois vous épouser encor moins que jamais.

source: Oüy, Madame. Et je doy moins encore vous dire
fr: Oui, Madame. Et je dois moins encore vous dire

source: Que je ſuis preſt pour vous d’abandonner l’Empire,
fr: Que je suis prêt pour vous d’abandonner l’Empire,

source: De vous ſuivre, & d’aller trop content de mes fers
fr: De vous suivre, et d’aller trop content de mes fers

source: Vous-meſme rougiriez de ma lâche conduite.
fr: Vous-même rougiriez de ma lâche conduite.

source: Vous verriez à regret marcher à voſtre ſuite
fr: Vous verriez à regret marcher à votre suite

source: Un indigne Empereur ſans Empire, ſans Cour,
fr: Un indigne Empereur sans Empire, sans Cour,

source: Vil ſpectacle aux humains des foibleſſes d’amour.
fr: Vil spectacle aux humains des faiblesses d’amour.

source: Pour ſortir des tourmens, dont mon ame eſt la proye,
fr: Pour sortir des tourments, dont mon âme est la proie,

source: Il eſt, vous le ſçavez, une plus noble voye;
fr: Il est, vous le savez, une plus noble voie;

source: Je me ſuis veû, Madame, enſeigner ce chemin
fr: Je me suis vu, Madame, enseigner ce chemin

source: Et par plus d’un Heros, & par plus d’un Romain.
fr: Et par plus d’un Héros, et par plus d’un Romain.

source: Lors que trop de malheurs ont laſſé leur conſtance,
fr: Lorsque trop de malheurs ont lassé leur constance,

source: Ils ont tous expliqué cette perſeverance
fr: Ils ont tous expliqué cette persévérance

source: Dont le ſort s’attachoit à les perſecuter,
fr: Dont le sort s’attachait à les persécuter,

source: Comme un ordre ſecret de n’y plus reſiſter.
fr: Comme un ordre secret de n’y plus résister.

source: Si vos pleurs plus longtemps viẽnent fraper ma veuë,
fr: Si vos pleurs plus longtemps viennent frapper ma vue,

source: Si toujours à mourir je vous voy reſoluë,
fr: Si toujours à mourir je vous vois résolue,

source: S’il faut qu’à tous momens je tremble pour vos jours,
fr: S’il faut qu’à tous moments je tremble pour vos jours,

source: Si vous ne me jurez d’en reſpecter le cours;
fr: Si vous ne me jurez d’en respecter le cours;

source: En l’eſtat où je ſuis je puis tout entreprendre,
fr: En l’état où je suis je puis tout entreprendre,

source: Et je ne répons pas que ma main à vos yeux
fr: Et je ne réponds pas que ma main à vos yeux

source: N’enſanglante à la fin nos funeſtes Adieux.
fr: N’ensanglante à la fin nos funestes Adieux.

source: Non, il n’eſt rien dont je ne ſois capable.
fr: Non, il n’est rien dont je ne sois capable.

source: Vous voilà de mes jours maintenant reſponſable.
fr: Vous voilà de mes jours maintenant responsable.

source: Songez-y bien, Madame. Et ſi je vous ſuis cher....
fr: Songez-y bien, Madame. Et si je vous suis cher…

source: VEnez, Prince, venez, je vous ay fait chercher.
fr: Venez, Prince, venez, je vous ai fait chercher.

source: Soyez icy témoin de toute ma foibleſſe.
fr: Soyez ici témoin de toute ma faiblesse.

source: Voyez ſi c’eſt aimer avec peu de tendreſſe.
fr: Voyez si c’est aimer avec peu de tendresse.

source: Je croy tout. Je connoy voſtre amour.
fr: Je crois tout. Je connais votre amour.

source: Mais vous, connoiſſez moy, Seigneur, à voſtre tour.
fr: Mais vous, connaissez-moi, Seigneur à votre tour.

source: Vous m’avez honoré, Seigneur, de voſtre eſtime,
fr: Vous m’avez honoré, Seigneur, de votre estime,

source: Et moy, je puis icy vous le jurer ſans crime,
fr: Et moi, je puis ici vous le jurer sans crime,

source: A vos plus chers amis j’ay disputé ce rang.
fr: À vos plus chers amis j’ai disputé ce rang.

source: Je l’ay disputé meſme aux deſpens de mon ſang.
fr: Je l’ai disputé même aux dépens de mon sang.

source: Vous m’avez, malgré moy, confié l’un & l’autre,
fr: Vous m’avez, malgré moi, confié l’un et l’autre,

source: La Reyne ſon amour, & vous, Seigneur, le voſtre.
fr: La Reine son amour, et vous, Seigneur, le vôtre.

source: La Reyne, qui m’entend, peut me deſavoüer,
fr: La Reine, qui m’entend, peut me désavouer,

source: Elle m’a veû toujours ardent à vous loüer,
fr: Elle m’a vu toujours ardent à vous louer,

source: Répondre par mes ſoins à voſtre confidence.
fr: Répondre par mes soins à votre confidence.

source: Vous croyez m’en devoir quelque reconnoiſſance.
fr: Vous croyez m’en devoir quelque reconnaissance.

source: Qu’un Amy ſi fidelle eſtoit voſtre Rival?
fr: Qu’un Ami si fidèle était votre Rival?

source: Il eſt temps que je vous éclairciſſe.
fr: Il est temps que je vous éclaircisse.

source: Oüy, Seigneur, j’ay toujours adoré Berenice.
fr: Oui, Seigneur, j’ai toujours adoré Bérénice.

source: Pour ne la plus aimer, j’ay cent fois combattu.
fr: Pour ne la plus aimer, j’ai cent fois combattu.

source: Je n’ay pû l’oublier, au moins je me ſuis tû.
fr: Je n’ai pu l’oublier, au moins je me suis tu.

source: De voſtre changement la flatteuſe apparence
fr: De votre changement la flatteuse apparence

source: M’avoit rendu tantoſt quelque foible eſperance.
fr: M’avait rendu tantôt quelque faible espérance.

source: Les larmes de la Reyne ont éteint cet eſpoir.
fr: Les larmes de la Reine ont éteint cet espoir.

source: Ses yeux baignez de pleurs demandoient à vous voir.
fr: Ses yeux baignés de pleurs demandaient à vous voir.

source: Je ſuis venu, Seigneur, vous appeller moy-meſme.
fr: Je suis venu, Seigneur, vous appeler moi-même.

source: Vous eſtes revenu. Vous aimez, on vous aime;
fr: Vous êtes revenu. Vous aimez, on vous aime;

source: Vous vous eſtes rendu, je n’en ay point douté.
fr: Vous vous êtes rendu, je n’en ai point douté.

source: Pour la derniere fois je me ſuis conſulté.
fr: Pour la dernière fois je me suis consulté.

source: J’ay fait de mon courage une épreuve derniere,
fr: J’ai fait de mon courage une épreuve dernière,

source: Je viens de rappeller ma raiſon toute entiere.
fr: Je viens de rappeler ma raison toute entière.

source: Jamais je ne me ſuis ſenti plus amoureux.
fr: Jamais je ne me suis senti plus amoureux.

source: Ce n’eſt qu’en expirant que je puis les détruire.
fr: Ce n’est qu’en expirant que je puis le détruire.

source: J’y cours. Voilà dequoy j'ay voulu vous inſtruire.
fr: J’y cours. Voilà de quoi j’ai voulu vous instruire.

source: Ouy, Madame, vers vous j’ay rappellé ſes pas.
fr: Oui, Madame, vers vous j’ai rappelé ses pas.

source: Mes ſoins ont reüſſi, je ne m’en repens pas.
fr: Mes soins ont réussi, je ne m’en repens pas.

source: Puiſſe le Ciel verſer ſur toutes vos années
fr: Puisse le Ciel verser sur toutes vos années

source: Mille proſperitez l’une à l’autre enchaiſnées.
fr: Mille prospérités l’une à l’autre enchaînées.

source: Ou s’il vous garde encore un reſte de courroux,
fr: Ou s’il vous garde encore un reste de courroux,
